Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/kainun_institutti/kvaanin_kielityontekkiija_anonsi_2019_kvensk_kvensk_sprakmedarbeider.docx.tmx
Source language: nob
Languages: fkv

source: Kainun institutti – Kvensk institutt er et nasjonalt senter for kvensk språk og kultur med formål om å bevare og å utvikle kvensk språk og kultur, samt formidle kunnskaper og informasjon om kvensk
fkv: Kainun institutti – Kvensk institutt oon kväänin kielen ja kylttyyrin nasjunaali sentteri. Institutin tehtäävännä oon säilyttäät ja eistäät kväänin kieltä ja kylttyyrii, ja kans jakkaat tiettoo kväänin kielestä ja kylttyyristä samfynnissa.

source: Kvensk ble anerkjent som eget språk i april 2005 og kvenene har siden 1998 hatt status som nasjonal minoritet.
fkv: Kväänin kielen tunnustethiin omaksi kieleksi aprillikuussa 2005, ja vuoesta 1998 alkkain oon kvääniilä ollu nasjunaalin minuriteetin status.

source: Instituttets prioriterte oppgaver er språkutvikling, informasjonsarbeid, drift av Kielitinka/Kvensk språkting og medvirkning til oppstart av kvenske språk- og kulturtiltak, spesielt for barn og unge.
fkv: Institutin prioriteeratut työtehtäävät oon ette eistäät kieltä, jakkaat tiettoo, triivata Kielitinkkaa ja olla myötä aloittamassa kväänin kieli- ja kylttyyritoimii eriliikaisesti lapsii ja nuorii varten.

source: Instituttet drives med grunnbevilgning av Kulturdepartementet.
fkv: Institutti saapi peruskuurttoo Kylttyyridepartementilta.

source: Kvensk språkmedarbeider
fkv: Kväänin kielityöntekkiijä

source: unne du tenke deg å jobbe med kvensk språk?
fkv: Hallu isitko sie työtelä kväänin kiel en kans ?

source: Vi søker en person med gode ferdigheter i kvensk, skriftlig og muntlig.
fkv: Met hajema pers uu naa k ellä oon hyvät taiot sekä puhhuut ja kirjoittaat kväänin kieltä.

source: Formidlingsevne vil bli høyt vektlagt, og har du erfaring fra undervisning på førskole/barnehage -, grunnskole – og voksenopplæringsnivå, er du den vi søker!
fkv: Se oon kans tärkkee ette sie saatat jakkaat tiettoo, ja j os sie olet työtely opetta a jana lastentarhaassa, lastenkoulussa tahi raavhaittenopetuksessa, niin sie olet justhiin se ketä met hajema !

source:  utvikle kursmateriell til språkkurs
fkv: Laittaat kyrsi materiaalii kielik y rsii varten

source:  produsere tekst og oversette
fkv: Kirjoittaat ja käänttäät tekstii

source:  kultur- og informasjonsformidling
fkv: Jakkaat tiettoo kylttyyristä ja kielestä

source:  relevant høgskole- eller universitetsutdanning
fkv: Relevantti korkkeekoulu- tahi universiteettikoulutus

source: 1. kjennskap til kvenske forhold i Norge
fkv: Sie piät saattaat kväänii, suomee tahi meänkieltä

source: 3. fleksibilitet knyttet til tverrfaglige oppgaver
fkv: Ette sulla oon tiettoo kvääniin oloista Norjassa

source: Vi kan tilby en stilling på et nasjonalt senter med spennende oppgaver og utadrettet virksomhet, en arbeidsplass i moderne lokaler i naturskjønne omgivelser og med et godt fag- og arbeidsmiljø.
fkv: Institutin muderni t lukaali t oon luonon kaun hii ssa ympäristössä, ja työpaikassa oon hyvä faaki- ja työmiljöö. Met kans autama sinnuu löytämhään asumapaikan.

source: Søknadsfrist: 08.04.19
fkv: Hakufristi: 08.04.19

source: Forespørsler om stillingen rettes til instituttleder Hilde Skanke tlf. 46 54 88 70.
fkv: Kysymykshiin viran ympä ri vastaa institutin johtaaja Hilde Skanke tlf. 46 54 88 70.

source: Søknad og cv sendes til Kainun institutti – Kvensk institutt, 9716 Børselv eller epost: hilde.skanke@kvenskinstitutt.no.
fkv: Lähätä h akemuksen ja CVn tänne: Kainun institutti – Kvensk institutt, 9716 Børselv tahi e-posthiin: hilde.

source: Se også: www.kvenskinstitutt.no
fkv: Katto kans: www.kvenskinstitutt.no
